[{"content":"Blondinka prijateljici razlaga o neprijetni izkušnji iz službe: “Včeraj sem zgrešila ženski WC in vstopila v moškega.” “Te je kdo videl?” je radovedna prijateljica. “Ja, tam je malo potrebo opravljal moj šef. Videla sem njegov penis!” “In kakšnega ima?” “Pa, za moj okus je preveč slan!”","id":"1c545fdc-f9e7-4103-9e5c-6a14a74919c6","favorited":false,"category":"blondinke.json"},{"content":"Blondinka vstopi v pekarno in vpraša prodajalko: “Ali imate burek?” “Imamo, samo trenutek.” pravi prodajalka. “Dobro, dajte mi ta samo trenutek in jogurt.”","id":"9ab9571f-c879-4549-a82f-c9f2dbf7a9a4","favorited":false,"category":"blondinke.json"},{"content":"Zakaj so blondinke resne, ko pijejo sok iz tetrapaka ? Ker na njem piše \"concentrate\".","id":"71560527-85ba-4d5f-a891-b417216b849d","favorited":false,"category":"blondinke.json"},{"content":"Kdo že vrsto let uspešno zmaguje na tekmovanjih za najbolj pametno blondinko? Zlata prinašalka!","id":"968e7b88-ac1f-47f4-9ce2-a99e0173048a","favorited":false,"category":"blondinke.json"},{"content":"Dve blondinki se pogovarjata o svojih spolnih izkušnjah. “Jaz sem prvič seksala pri štirinajstih.” se pohvali prva. “Vauu, kako ti je pa to uspelo. Jaz sem prvič samo s tremi.”","id":"49627258-d56e-4297-a28a-d7520d805088","favorited":false,"category":"blondinke.json"},{"content":"V pisarni se srečata rjavolasa Manja in plavolasa Tina. “Danes izgledaš slabo. Te kaj boli?” zaskrbljeno vpraša Manja. “Ja, boli me grlo. Upam da bo jutri bolje.” ji razloži Tina. Manja blondinko Tino pokliče bližje in ji malo tišje svetuje: “Veš, poznam odlično zdravilo za tvojo težavo. Vsakič, ko me boli grlo, ga potegnem svojemu možu in naslednji dan je bolje.” “Prav, bom preizkusila.” pravi Tina. DAN POZNEJE: “Živjo. Kako si? Izgledaš precej bolje.” pozdravi Manja. “Super, tvoje zdravilo je odlično delovalo.” pravi Tina in nadaljuje: “No, tvoj mož je komaj verjel, da je to tvoja ideja.”","id":"a0f0dcd3-4a6b-4d10-896a-f71095c561c9","favorited":false,"category":"blondinke.json"},{"content":"Vpraša blondinka drugo blondinko: “A si bila na IQ testu?” “Sem!” “In, kakšni so rezultati?” “Negativen je, hvala bogu!”","id":"3d3110a5-0380-416f-a62f-b22cc2e8c1fb","favorited":false,"category":"blondinke.json"},{"content":"Pride blondinka na nabito poln avtobus in nagovori moškega, ki je sedel: \"Oprostite gospod, ali mi lahko odstopite sedež - sem namreč noseča.\" Moški ji odvrne: \"Ja koliko časa pa, saj še nimate trebuha ?\" Blondinka: \"Približno 20 minut, vendar me še vedno bolijo noge.\" ","id":"798bac28-26e1-4c4b-9854-2c570a37615b","favorited":false,"category":"blondinke.json"},{"content":"Sedijo tri blondinke v lokalu, ko ena vpraša natakarja: “Kakšno je geslo za WiFi?” Natakar ji odgovori: “Jebalvasnatakar” Blondinka zmedeno nadaljuje: “A vsako posebej?” Natakar: “Ne, vse skupaj!”","id":"2cff0f66-9a9e-424c-a4d2-188497026a97","favorited":false,"category":"blondinke.json"},{"content":"Zakaj blondinka odpre mleko že v trgovini ? Zato, ker na njem piše: \"Odprite tukaj.","id":"dedbd9c0-2523-47bf-b5e1-027af6a984c7","favorited":false,"category":"blondinke.json"},{"content":"Blondinki se sprehajata po mestu, ko ena zavpije: “Pazi, na drek boš stopila!” “To ni drek!” odgovori druga. “To je čokolada!” Prva blondinka ne verjame, se skloni, prst pomoči v rjavo maso in poskusi. “Ja, prav si imela, res je drek.” Poskusi še druga in reče: “Ja, vidiš, da sem imela prav. Še dobro, da nisva stopili vanj.”","id":"fde21096-80fd-4c9d-805a-0663323b546c","favorited":false,"category":"blondinke.json"},{"content":"Mož se vrne domov in svoji ženi blondinki naroči: “Napravi mi kozarec gin tonica z ledom.” Blondinka se mu opraviči: “Oprosti, malo prej so mi kocke ledu padle v vrelo vodo, zdaj pa jih ne najdem več.”","id":"dd637dac-e4cd-4d8a-9d3c-fd42e0681e5a","favorited":false,"category":"blondinke.json"},{"content":"Čakata blondinki na avtobus. Prva vpraša drugo: \"Na kateri avtobus čakaš ?\" \"Na 1.,\" pravi druga, \"na katerega pa ti ?\" \"Na 3.,\" odvrne prva. Nato se pripelje avtobus št.13. \"SUPER,\" vzklikneta blondinki, \"zdaj pa lahko greva skupaj !\"","id":"e43f29cd-d30f-45f5-b4ca-1f71b3bcbac0","favorited":false,"category":"blondinke.json"},{"content":"Blondinka se oglasi v prodajalni semen: “Dober dan. Rada bi nekaj semen za ptice.” “Koliko ptic imate?” jo vpraša prodajalec. “Še nobene, prav zato bi jih rada nekaj posadila.”","id":"7724ca03-25e9-45cb-a4e3-41b7f989abc0","favorited":false,"category":"blondinke.json"},{"content":"Kako blondinka pride do marmelade? \"Kupi krof in ga olupi.\"","id":"8def3544-9216-4402-aaa5-976912772c07","favorited":false,"category":"blondinke.json"},{"content":"A blonde lady comes into a hardware store and asks for a hinge. The shop assistant brings the hinge and says: \"You wanna screw for that hinge ?\" \"No,\" the lady replies, \"but i'll blow ya' for that toaster over there !\"","id":"7585f5d7-0a08-458b-86c9-2ef84bf29b92","favorited":false,"category":"blondinke.json"},{"content":"Kaksna je razlika med blondinko in likalno mizo? Pri likalni mizi je potrebno dati noge narazen. ","id":"7e54327b-b49b-4260-82df-f49eceae0e08","favorited":false,"category":"blondinke.json"},{"content":"Lastnika športnih avtomobilov se pogovarjata in eden reče: \"Dodatna oprema športnih avtomobilov je vedno dražja. Še posebno blondinke!\"","id":"11be2acf-d9b0-417b-b82b-04589675070a","favorited":false,"category":"blondinke.json"},{"content":"Blondinka se je prijatelju pohvalila, da je med počitnicami potovala po Evropi. Kolega jo je vprašal: “Si med potjo iz Italije prevozila tudi Brenner?” “Ja, enega sem prevozila, toda ne vem, če mu je bilo ime Brenner.”","id":"0db94e04-45cb-4744-840a-f07ea4ec695f","favorited":false,"category":"blondinke.json"},{"content":"Blondinka je na svoji divji vožnji zbila štiri pešce, ki so hodili ob cesti. Vse to je spremljal policist na motorju, ter jo z loparčkom prisilil, da ustavi. Policist stopi z motorja, ter razburjeno priteče do blondinke in pravi: “Ali ste normalni!? Zbili ste štiri ljudi!” “A koliko je dovoljeno? ga povsem mirno vpraša blondinka.","id":"dfb467a3-9ee5-4d1e-affe-cd002de62030","favorited":false,"category":"blondinke.json"},{"content":"Zakaj se stena podre, ko se na njo nasloni blondinka?  Pametnejši odneha.","id":"3ee5aefc-4835-45ff-ad96-1f1c4ca69dee","favorited":false,"category":"blondinke.json"},{"content":"Zakaj blondinka tako hitro pokadi cigareto? “Ker ima vakum v glavi.”","id":"eb4957e6-569b-48a9-997a-416f5f2920ac","favorited":false,"category":"blondinke.json"},{"content":"Kaksna je razlika med bjondo in torto?? V torto gredo tudi jajca!","id":"eb5d7d19-493a-4236-a10f-dab5cdc33367","favorited":false,"category":"blondinke.json"},{"content":"Zakaj blondinka polaga obkladek na rob mize ? Ker ji je zdravnik rekel, da naj da obkladek tja, kamor se je udarila. ","id":"f70446df-d0dc-4634-925a-93dd8efa1d81","favorited":false,"category":"blondinke.json"},{"content":"Blondinka je na cesti srečala žensko in ji rekla:\"Mateja, ali si to ti? Joj, kako si se spremenila od osnovne šole!\"\"Oprostite, toda meni sploh ni ime Mateja!\" ji je ženska začudeno odgovorila.\"Saj je to je super!\" je odgovorila blondinka. \"Torej si spremenila tudi ime!?\"","id":"3f4448bd-ac1e-4e9b-99fd-73a2afddbec1","favorited":false,"category":"blondinke.json"},{"content":"Se peljeta blondinka in črnolaska v dvigalu.\"Črnolaska:\"Zakaj v tem dvigalu smrdi po spermi?\"\"Blondinka:\"Kaj? A človek še rigniti ne sme več?\"","id":"4f2dd130-5d48-4eeb-8c02-d3fb78cc4fbb","favorited":false,"category":"blondinke.json"},{"content":"V Sloveniji bomo čez petnajst let doživeli velik upor! \"Kdo se bo pa uprl?\" \"Blondinke, ki bodo začenjale razumeti šale, ki krožijo o njih.\"","id":"c1d50ecb-0f4e-4597-9636-0c7ff8ff9d51","favorited":false,"category":"blondinke.json"},{"content":"Kako zaposliš blondinko za več ur? \"Na obe strani papirja napišeš: \"Obrni!\"","id":"49f34d56-0a96-458e-b20f-b81bb9d27e0a","favorited":false,"category":"blondinke.json"},{"content":"Dve blondinki sta na bazenu našli dve bombi.Prva blondinka reče:\"\"Nesiva bombi na policijo.\"\"Druga reče:\"Strinjam se, ampak pomisli: kaj če nama ena bomba med potjo eksplodira??\"\"Prva reče:\"Bova pa rekli, da sva našli samo eno.\"","id":"cce78b36-6928-478a-b340-73ffd5092bd5","favorited":false,"category":"blondinke.json"},{"content":"Ali veš kaj je razlika med mobitelom in blondinko? Blondinka še v kleti vleče!!!","id":"b801ca58-4da4-4f55-a9c9-ecd92813e31c","favorited":false,"category":"blondinke.json"},{"content":"Zakaj se blondinka veseli, če puzzle zloži v štirih mesecih? \"Ker na škatli piše: od 2-5 let.\"","id":"4345a1bf-3a72-4651-8a03-29680fc2898d","favorited":false,"category":"blondinke.json"},{"content":"\"Zakaj so blondinke podobne tračnicam?\"\"Ker jih polagajo po celi državi.\"","id":"93b557f9-a126-4e9e-9d0f-4f7072aef56f","favorited":false,"category":"blondinke.json"},{"content":"Zakaj blondinka ne more šteti do 70? \"Ker ima pri 69 polna usta.\"","id":"1cf4c1f2-8b84-43ec-849c-1bde8844c862","favorited":false,"category":"blondinke.json"},{"content":"Blondinka je povedala drugi blondinki, da je opravila test nosečnosti, ta pa jo je vprašala: \"So bila težka vprašanja?\"","id":"3e68e70b-92a1-44e8-8efa-5ef420adf9d2","favorited":false,"category":"blondinke.json"},{"content":"Zakaj blondinkam umirajo akvarijske ribice ? Ker na škatli od hrane piše \"HRANITI NA SUHEM\" ","id":"876fb1ac-7e9a-4865-8ebc-bd8bfe2e0854","favorited":false,"category":"blondinke.json"},{"content":"Blondinka se je začela praskati po glavi, nato pa je rekla prijateljici črnolaski, s katero je bila v družbi: \"Trska se mi je zapičila v prst!\" \"To je pa zato, ker si se praskala po glavi!\"","id":"cc864abb-b28b-4bed-8c13-258815462f0e","favorited":false,"category":"blondinke.json"},{"content":"Kaj storiš, če blondinka proti tebi vrže ročno bombo? \"Ujameš jo, odstraniš varovalko in jo vržeš nazaj.\"","id":"34428437-8966-478b-a615-03a1efa08284","favorited":false,"category":"blondinke.json"},{"content":"Kaj reče blondinka, ko ji ginekolog pove da je noseča? \"Ste sigurni da je moj?\"","id":"0d03a2e2-b4b1-4d5f-8302-e6fd61a1e120","favorited":false,"category":"blondinke.json"},{"content":"Zakaj je blondinka prehlajena, kadar dela z osebnim računalnikom? \"Ker ne zna zapreti Oken.\"","id":"45232330-e67e-4829-b88c-d3e9cf8d00b7","favorited":false,"category":"blondinke.json"},{"content":"Zakaj so vse blondinke po obisku Londona žalostne? \"Ker ugotovijo, da je Big Ben samo ura.\"","id":"baa5bc0c-e75d-4c17-ae0a-0cedbe262865","favorited":false,"category":"blondinke.json"},{"content":"Blodinka je vstopila v semenarno in rekla prodajalki:\"dajte mi seme za ptice!\"\"\"Koliko ptic pa imate?\"jo je vprašala prodajalka.\"\"Za zdaj še nič, toda nekaj bi jih želela zasaditi!\"","id":"31ffdbd6-e3fb-475c-937d-d275daf4f296","favorited":false,"category":"blondinke.json"},{"content":"Kaj blondinka reče po seksu? \"Hvala, fantje!\"","id":"9901fe15-f7fa-4a00-ac62-a85e2a7c4b18","favorited":false,"category":"blondinke.json"},{"content":"Blondinka sedi na nabito polnem avtobusu. Na postaji pri domu upokojencev nanj vstopi starejša ženica. Pogleda po avtobusu in prvo vpraša blondinko: “Kaj če bi se zamenjali?” Blondinka: “Kaj, da jaz postanem stara baba?”","id":"bacf7799-e9bc-49b2-8d5b-3aebe659d2a3","favorited":false,"category":"blondinke.json"},{"content":"Blondinki se posreči priti na Jonasov kviz. Pri tretjem vprašanju se ji zatakne in želi izkoristiti klic v sili. Pokliče domov moža jožeta in ga vpraša:  \"Joža, povej mi kaj naj izberem, polovičko ali glas ljudstva?.....","id":"93916655-e127-428c-854e-302d3349c7e2","favorited":false,"category":"blondinke.json"},{"content":"\"Moram vam povedati, da bom kmalu postala mama!\" je direktorju hotela povedala sobarica - blondinka. \"Čestitam! In kdo je srečni oče?\" \"Združenje trgovskih potnikov.\"","id":"e1b7dfed-b400-491e-99ec-a736329e92db","favorited":false,"category":"blondinke.json"},{"content":"Blondinka se je zvečer vrnila iz zabave domov in mama jo je vprašala:\"Kako se kaj počutiš?\"\"Kot sončnica!\"\"Zakaj pa kot sončnica?\" se je začudila mama.\"Ker sem polna semen!\"","id":"ebf18af4-3035-47db-a209-79fe26d114c4","favorited":false,"category":"blondinke.json"},{"content":"Zakaj je blondinka vrgla drobtinice v stranišče?  Zato, da je nahranila WC račko.","id":"2e9a7b55-e4b4-4c95-9773-76aab2501628","favorited":false,"category":"blondinke.json"},{"content":"V slaščičarni je prodajalka vpraša blondinko, ki je kupovala celo torto:\"Naj vam torto narežem na osem kosov?\"\"Ne, samo na štiri kose! Veste, sem na shujševalni dieti!\"","id":"68f8bbc9-161b-4184-a055-263baedc3dd6","favorited":false,"category":"blondinke.json"},{"content":"Kaj reče blondinka po seksu? \"Naslednji.\"","id":"86974123-fc17-426e-bae4-a341cafed3ae","favorited":false,"category":"blondinke.json"},{"content":"Kakšna je razlika med blondinko in Bermudskim trikotnikom? \"Oba sta pogoltnila mnogo ljudi.\"","id":"6ef75e94-ec71-4232-bd8f-d8ea7241825b","favorited":false,"category":"blondinke.json"},{"content":"Kaj imajo skupnega Beatlesi in blondinine noge? \"Že več kot četrtletje niso več skupaj.\"","id":"b92fd8b4-a661-4b0a-87a3-eccd5ec6d3b9","favorited":false,"category":"blondinke.json"},{"content":"Zakaj blondinka pušča odprta vrata, ko se tušira? \"Da je ne bi kdo opazoval skozi ključavnico!\"","id":"710b7683-bca0-4030-8e03-737bfef76383","favorited":false,"category":"blondinke.json"},{"content":"Zakaj se blondinka v ponedeljek zjutraj tako sladko smeje? \"Ker je v petek zvečer slišala šalo.\"","id":"a1d2dabd-6fd8-402c-aca6-261da8e9071f","favorited":false,"category":"blondinke.json"},{"content":"Kaj dela blondinka v puščavi? \"Sesa prah!\"","id":"c0b2326d-b7d7-443a-ae1b-eeb5d3b269ea","favorited":false,"category":"blondinke.json"},{"content":"Kaj se zgodi, če blondinka pomotoma poje muho? \"V želodcu ima več pameti kot v glavi.\"","id":"8dabdc4a-6a49-4267-af4b-a0af59147758","favorited":false,"category":"blondinke.json"},{"content":"Kaj je skupnega blondinki in vrečki instant goveje juhe? \"Obe sta za štiri osebe.\"","id":"2b45f638-cc0b-4da0-b22a-3e03b1bc3888","favorited":false,"category":"blondinke.json"},{"content":" Blondinka je vstopila v slaščičarno in vprašala:\"Kakšen sladoled imate?\"\"Imamo razno razne sladolede!\"\"Potem mi pa dajte enega razno raznega!\"","id":"40f798d7-1d62-4cf9-9271-e75c1cabd4b7","favorited":false,"category":"blondinke.json"},{"content":"Zakaj blondinke jemljejo kontracepcijske tablete? \"Da vedo kateri dan je.\"","id":"36e62af5-51cb-487c-bf6c-56b4a9bce80d","favorited":false,"category":"blondinke.json"},{"content":"Katere so tiste čarobne besede s katerimi lahko blondinko zvlečeš v posteljo? \"Živijo!\"","id":"a3b6db4a-8cc9-4bea-93e7-42ad01b4fc81","favorited":false,"category":"blondinke.json"},{"content":"Zakaj moški tako radi blondinkam šepetajo v uho? \"Ker se sliši tako lep odmev.\"","id":"590f28f3-9404-4314-8b0b-a915327b3138","favorited":false,"category":"blondinke.json"},{"content":" Blondinka je sedela v letalu in si mazala vagino s črno kremo za čevlje. \"Kaj pa delate?\" se je zgrozila stevardesa, ko jo je zagledala kaj počne. \"Slišala sem,\" je pojasnila blondinka, \" da v primeru letalske nesreče najprej poiščejo črno skrinjico.\"","id":"3374c9c0-997b-466a-aba8-6dffcb4948ee","favorited":false,"category":"blondinke.json"},{"content":"Ja kaj pa delaš? \"Perem si lase.\" \"Toda lase se vendar pere z vodo!\" \"Ne, kupila sem poseben šampon za lase, na katerem piše, da je za suhe lase.\"","id":"aeee96ae-4c4a-44f0-945d-59b5b3763889","favorited":false,"category":"blondinke.json"},{"content":"Kako je blondinka umrla na nogometni tekmi? Potopila se je med mehiškim valom.","id":"a53ace28-ad31-481d-811c-d77d2714f910","favorited":false,"category":"blondinke.json"},{"content":"Tri prijateljice - blondinka, rdečelaska in rjavolaska, so se izgubile v puščavi. Našle so lampo in ko so jo podrgnile se je iz nje pojavil duh, ki je rekel, da bo vsaki od njih izpolnil eno željo. Rdečelaska si je zaželela, da bi se vrnila domov in - CUP! - je že bila doma. Rjavolaska si je zaželela, da bi bila doma s svojo družino in tudi njej se je želja izpolnila. Ko je prišla na vrsto blondinka je rekla \"Aaaawww, želim si, da bi moje prijateljice bile tukaj. \" ","id":"45870bda-f7dc-4b91-bfdc-82e5e9053cb1","favorited":false,"category":"blondinke.json"},{"content":"Na samotnem otoku so se znašle blondinka, rdečelaska in rjavolaska. Kopno je bilo oddaljeno 50 kilometrov. Rdečelaska je probala preplavati razdaljo in utinila pri 15tem kilometru, rjavolaska pa pri 20tem kilometru. Blondinka je preplavala 25km, se utrudila, obrnila in odplavala nazaj.","id":"50288a18-31d1-43b9-9c88-3a4c8807a16e","favorited":false,"category":"blondinke.json"},{"content":"Žešči frajer in blondinka sta se vozila v frajerjevem Porsche-ju. Med vožnjo ji je rekel naj pomoli glavo skozi okno in preveri, če žmigavci delajo. Tako je tudi storila, njen odgovor pa je bil \"JA - NE - JA - NE - JA - NE ... \" ","id":"6478e795-8861-4db3-82ce-59d4be3f6691","favorited":false,"category":"blondinke.json"},{"content":"Ste že slišali tisto o blondinki, ki se je izjemno razveselila, ko ji je po šestih mesecih uspelo sestaviti sestavljanko? Na škatli je pisalo \" Od 3 do 5 let \"","id":"f71c86f0-a91f-476a-83fb-f94e0ed56037","favorited":false,"category":"blondinke.json"},{"content":"Rjavolaska vstopi v zdravnikovo pisarno in pove, da jo boli celo telo, kjerkoli se ga dotakne. \"Nemogoče, \" reče doktor \" pokažite mi. \" Blondinka se s svojim prstom dotakne komolca in zavpije v agoniji. Dotakne se kolena in prav tako zavpije, dotakne se gležnja - ista zgodba in tako naprej po celem telesu. Doktor je nato rekel \"Vi niste naravna rjavolaska, kajneda? \" Nato ona reče: \"Ne, pobavrvala sem se na rjavo, sicer sem blond. \" Doktor: \"Se mi je zdelo. Vaš prst je zlomljen \"","id":"7542f487-00db-440a-9779-8824a7877195","favorited":false,"category":"blondinke.json"}]